
"str_NoCachedAcctsForLocalUsers" 		= "Les réglages de mobilité ne peuvent pas être gérés pour les utilisateurs du nœud local.";
"str_NoCachedAcctsForLocalGroups" 		= "Les réglages de mobilité ne peuvent pas être gérés pour les groupes du nœud local.";
"str_NoCachedAcctsForLocalComputers" 	= "Les réglages de mobilité ne peuvent pas être gérés pour les ordinateurs du nœud local.";

//**
//** Account creation tab
//**
"str_NoHomeQuota"			= "(aucun quota de dossier de départ n’est configuré)";
"str_HomeQuotaTemplate"		= "(quota actuel du dossier de départ : %@ %@)";

//**
//** Inclusion list errors
//**
"InclErr_NoBlankCriteria_Title" 		= "Entrée incomplète";
"InclErr_NoBlankCriteria_Msg" 			= "Saisissez la chaîne, le fichier ou le dossier à inclure.";

"InclErr_MustBeHomeDirRelative_Title" 	= "Entrée incorrecte";
"InclErr_MustBeHomeDirRelative_Msg"   	= "Les chemins à synchroniser doivent commencer par un tilde (~).";

// Not wired up yet
"InclErr_CantSyncLibrary_Title" 		= "Chemin de synchronisation incorrect";
"InclErr_CantSyncLibrarye_Msg"   		= "La synchronisation de ~/Library n’est pas autorisée.";

//**
//** Exclusion list errors
//**
"ExclErr_NoBlankCriteria_Title" 		= "Entrée incomplète";
"ExclErr_NoBlankCriteria_Msg"			= "Saisissez la chaîne, le fichier ou le dossier à exclure.";

"ExclErr_MustBeHomeDirRelative_Title"	= "Entrée incorrecte";
"ExclErr_MustBeHomeDirRelative_Msg"		= "Les chemins complets doivent commencer par un tilde (~).";

"ExclErr_NoPathsAllowed_Title"			= "Entrée incorrecte";
"ExclErr_NoPathsAllowed_Msg"			= "Le caractère « / » n’est autorisé que dans Chemin complet et Chemin partiel.";

"ExclErr_InvalidRegExName_Title"		= "Expression régulière incorrecte";
"ExclErr_InvalidRegExName_Msg"			= "Saisissez une expression régulière valide correspondant au nom des fichiers à exclure.";

"ExclErr_InvalidRegExPath_Title"		= "Expression régulière incorrecte";
"ExclErr_InvalidRegExPath_Msg"			= "Saisissez une expression régulière valide correspondant aux chemins à exclure.";

"table_data_varies"		= "Données variables";
"add_button_title" 		= "Ajouter";

"str_SyncTypePopup_Login" 		= "Ouvrir une session";
"str_SyncTypePopup_Periodic" 	= "Périodique";
"str_SyncTypePopup_Both" 		= "Les deux";

"str_CompPopup_StartsWith"	= "Commence par";
"str_CompPopup_EndsWith"	= "Se termine par";
"str_CompPopup_Contains"	= "Le nom contient";
"str_CompPopup_Is"			= "Le nom est";
"str_CompPopup_FullPath"	= "Chemin complet";
"str_CompPopup_PartialPath"	= "Chemin partiel";
"str_CompPopup_RegEx"		= "Nom RegEx";
"str_CompPopup_RegExPath"	= "Chemin RegEx";

"str_HomeDirRelativeToolTip" = "~/ (le tilde et la barre oblique) qui apparaissent avant le nom d’un chemin indiquent que l’élément se trouve dans le dossier de départ de l’utilisateur.";


//**
//** Disk size stuff
//**
"str_DSU_Bytes"			= "octets";
"str_DSU_Kilobytes"		= "Ko";
"str_DSU_Megabytes"		= "Mo";
"str_DSU_Gigabytes"		= "Go";
"str_DSU_Terabytes"		= "To";
"str_DSU_Petabytes"		= "Po";
"str_DSU_Exabytes"			= "Eo";

//**
//** Account expiry popup
//**
"str_Hours" = "Heures";
"str_Days" 	= "Jours";
"str_Weeks" = "Semaines";

//**
//** Account expiry
//**
"str_DisuseLabel_UsersGroups" = "après la prochaine ouverture de session de l’utilisateur";
"str_DisuseLabel_Computers" = "après la dernière ouverture de session de l’utilisateur";


//**
//** Creation-->Location-->User Selects popup menu choices  (added for 5117309)
//**
"str_UserLoc_AnyVolume" 		= "tout volume";
"str_UserLoc_AnyInternalVolume" = "tout volume interne";
"str_UserLoc_AnyExternalVolume" = "tout volume externe";

